1
Свинина
2
Говядина и телятина
3
Конина и баранина
4
Потроха
5
Птица
6 
Дичь,козлятина,крольчатина
7
Колбасные изделия
8
Мясные консервы
9
Быстрозамороженное мясо
10
Свежая и мороженая рыба
11
Рыбные продукты
12
Молоко
13
Сыр
14
Прочие молочные продукты
15
Яйцо
16
Сливочное масло
17
Жир, сало
18
Пищевое сало
19
Птичий жир
20
Растительное масло
21
Маргарин
22
Мука
23
Крупы
24
Хлеб
25
Хлебобулочные изделия
26
Макаронные изделия
27
Мучные кондитерские изделия
28
Картофель
29
Бобовые
30
Орех, мак
31
Сахар
32
Мед
33
Конфеты
34
Шоколад
35
Какао
36
Свежие овощи
37
Консервированные овощи
38
Свежемороженые овощи
39
Свежие фрукты
40
Арбуз
41
Дыня
42
Компоты и конфитюры
43
Свежемороженые фрукты
44
Фруктовые соки
45
Фруктовые сиропы
46
Свежие южные фрукты
47
Изюм, инжир, финики
48
Специи
49
Наценка на продовольствие в общественном питании
50
Кофе
51
Наценка на кофе в общественном питании
52
Чай
53
Газированная вода
54
Ароматизированные напитки
55
Наценка на безалкогольные напитки
56
Вино
57
Наценка на вино
58
Пиво
59
Наценка на пиво
60
Ром, водка
61
Бренди
62
Ликер
63
Кеверт (ром с ликером)
64
Наценка на крепкие алкогольные напитки
65
Сигареты
66
Сигары
67
Табак
68
Хлопчато-бумажные ткани
69
Шерстяные ткани
70
Шелковые и льняные ткани
71
Мужские пальто
72
Мужские костюмы
73
Мужские пиджаки
74
Пуловеры
75
Женские пальто
76
Женские костюмы,платья
77
Женские юбки,блузы
78
Женские пуловеры
79
Детские пальто
80
Одежда для мальчиков
81
Одежда для девочек и мальчиков
82
Детские пуловеры
83
Рабочая и форменная одежда
84
Тренировочная одежда
85
Верхняя одежда из кожи
86
Мужские и юношеские рубашки
87
Мужское нижнее белье
88
Женское нижнее белье
89
Детское нижнее белье
90
Чулки,носки
91
Мужская обувь
92
Женская обувь
93
Детская обувь
94
Сапоги,специальная и спортивная обувь
95
Резиновая и домашняя обувь
96
Галантерея и модные товары
97
Чемоданы, кожгалантерея
98
Оплата ремонта и изготовления обуви
99
Квартплата
100
Налог на дом
101
Содержание жилья
102
Амортизация государственного жилья
103
Амортизация личного жилья
104
Дрова
105
Уголь, лигнит
106
Кокс для домашнего отопления
107
Уголь в брикетах
108
Древесный уголь, хворост
109
Нефть
110
Мазут
111
Электроэнергия
112
Газ пропан-бутан
113
Городской и природный газ
114
Теплофикация
115
Вода
116
Мягкие диваны и кресла
117
Прочая мебель
118
Мебель,изготовленная на мелких предприятиях
119
Холодильники
120
Стиральные машины
121
Бытовые центрифуги
122
Пылесосы
123
Полотеры
124
Плита
125
Нагреватели
126
Газовая плита
127
Прочие газовые приборы
128
Нефтяное отопление
129
Прочие приборы на жидком топливе
130
Печь,топка
131
Швейные машины
132
Детские коляски
133
Постельное белье
134
Обойная ткань
135
Ковры
136
Гардины
137
Бытовой текстиль
138
Металлическая посуда
139
Стекло,фарфоровая посуда
140
Мелкое бытовое оборудование
141
Расходуемые бытовые товары
142
Мыло
143
Ремонт бытового оборудования
144
Прачечные, химчистка
145
Уборка
146
Туалетное мыло
147
Косметика
148
Лекарства
149
Парикмахерская
150
Здравоохранение,платное
151
Здравоохранение,из общественных фондов
152
Прочие услуги по здравоохранению
153
Личные автомобили,новые
154
Личные автомобили,подержанные
155
Велосипеды
156
Мопед, 50 куб.см
157
Мотоцикл, 125-175 куб.см
158
Мотоцикл, 250 куб.см
159
Запчасти
160
Горючее
161
Ремонт транспортных средств
162
Пассажирские и грузовые перевозки
163
Информация
164
Портативные радиоприемники
165
Ламповые радиоприемники
166
Телевизоры
167
Магнитофоны
168
Проигрыватели
169
Фотоаппараты
170
Кинокамеры, проекторы
171
Рояли, пианино
172
Пишущие машинки
173
Книги
174
Газеты,журналы
175
Бумага
176
Диски, музыкальные инструменты
177
Спортивное оборудование
178
Фотооптические товары
179
Ремонт культтоваров
180
Подписка на радио и телевидение
181
Кинотеатры
182
Образование, платное
183
Образование, из общественных фондов
184
Культура, платная
185
Культура, из общественных фондов
186
Прочие услуги по образованию
187
Драгоценности
188
Часы
189
Неперечисленные товары
190
Различные виды ремонта
191
Лотерея, бега
192
Услуги общественных органов
193
Гостиницы, общежития
194
Обеспечение общественных учреждений,платное
195
Обеспечение общественных учреждений,из обществ фондов
196
Прочие неупомянутые услуги
$